print(
    "\U0001F4DC Не забудь выполнить лицензии!\n"
    "  Кладбище драконов - 5шт\n"
    "  Полуостров падающих звезд - 2шт\n"
    "  Золотые равнины - 2шт\n"
    "  Заболоченные низины - 3шт\n"
    "  Долгая коса - 2шт\n"
    "  Инистра - 1шт\n"
    "  Рокочущие перевалы - 2шт\n"
    "  Саванна - 5шт\n"
    "  Руины Харихараллы - 1шт\n"
    "  Хазира - 6шт")
print("\U000023F2 Не забудь сделать дейлики!\n"
      "  Сокрытая долина: Зимний очаг"
      "  Сокрытая долина: Укромный утес"
      "  Колыбель мира: Сад матери"
      "  Ифнир: Каменные крылья")
print('\U00002694 Через 10 минут начнётся: {name}, не пропусти!\n'
      '  Бездна: Нагашар - Ашъяра\n'
      '  Солнечные поля - Глен, Лорея\n'
      ' !Квест выдаётся при агре босса!')

print'\U0001F47B Через 10 минут начнётся: {name}, не пропусти!\n'
                                                      '  Запад:\n'
                                                      '     ППЗ: Рег.Община - Кв на табличке\n'
                                                      '     ППЗ: Застава - НПС для сдачи\n'
                                                      '  Восток:\n'
                                                      '     Инистра: Каор-Норд - Кв на табличке\n'
                                                      '     Инистра: Ривергард - НПС для сдачи')